/**
 * 12) প্রতি দি ন ত োমার কাজ কি ?
১) রাত ৮ টা বাজে মডি উল আনলক কর ো
২) ফটাফট ভি ডি ও দে খে দে খে প্রাকটিস কর ো
৩) ভি ডি ও দে খতে দে খতে ন োটস নাও
৪) মডি উল শে ষ হলে পুরা মডি উল নি জে নি জে প্রাকটিস কর ো
৫) ক োন কি ছুবঝু তে না পারলে (চি ন্তা করে দে খ ো এইখানে কি ন্তু একটা শর্ত আছে ), সাপ োর্ট সে শনে
জয়ে ন কর ো
এখন ত োমার কাজ হচ্ছে একটা for লপু ১০ বার চালি য়ে উপরে র জি নি সগুলা আউটপুট হি সে বে
দে খান ো।
13) আবার একই জি নি স while লপু চালি য়ে ১০ বার দে খান ো।
 */

const myJob =
  "রাত ৮ টা বাজে মডি উল আনলক কর ফটাফট ভি ডি ও দে খে দে খে প্রাকটিস কর ভি ডি ও দে খতে দেতেোটস নাও মডি উল শে ষ হলে পুরা মডি উল নি জে নি জে প্রাকটিস কর ক োন কি ছুবঝু তে না পারলে (চি ন্তা করে দে খ ো এইখানে কি ন্তু একটা শর্ত আছে  সাপ োর্ট সেশনে জয়ে ন কর ";
let i = 0;
while (i < 10) {
  console.log("1", myJob);
  i++;
}
